tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "coreutils"
brew "gh"
brew "git"
brew "sqlite"
brew "imagemagick"
brew "jq"
brew "libksba"
brew "libyaml"
brew "openssl@3"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "wget"
brew "zlib"
cask "visual-studio-code"
